{
  "html_entry": "<div class=\"dataset\">\n          <h3><span class=\"date_maj\" title=\"Mise à jour\" style=\"float:right;font-size:0.9em;\">13/08/2021 19:05</span> <a target=\"_blank\" rel=\"noreferrer\" href=\"http://www.data.gouv.fr/fr/datasets/donnees-relatives-aux-livraisons-de-vaccins-contre-la-covid-19/#datagroove\">Données relatives aux livraisons de vaccins contre la COVID-19</a></h3>\n          <div class=\"dataset_desc\">\n            <h4>Organisation : Ministère des Solidarités et de la Santé</h4>\n          <h3>Campagne de vaccination contre la Covid-19</h3>\n<p>La stratégie vaccinale mise en place doit permettre de remplir trois objectifs de santé publique :</p>\n<ul>\n<li>Faire baisser la mortalité et les formes graves de la maladie</li>\n<li>Protéger les soignants et le système de soins</li>\n<li>Garantir la sécurité des vaccins et de la vaccination</li>\n</ul>\n<p>La stratégie vaccinale, arrêtée par le ministre des Solidarités et de la Santé, vise à déterminer les personnes prioritaires à la vaccination, en fonction des enjeux de santé publique et de l’arrivée progressive des doses de vaccins. Pour obtenir davantage d'informations sur la stratégie vaccinale : https://solidarites-sante.gouv.fr/grands-dossiers/la-vaccination-contre-la-covid-19/article/la-strategie-vaccinale. </p>\n<h3>Les données</h3>\n<p>Ces jeux de données correspondent aux livraisons réalisées et prévisionnelles des doses de vaccin Covid-19 en France métropolitaine et DROM par les fournisseurs de vaccins (Pfizer-BioNTech, Moderna, AstraZeneca). </p>\n<p>Les données sur les livraisons (hors allocations par centre) sont mises à jour de manière hebdomadaire en milieu de semaine S, les livraisons réalisées correspondent donc aux livraisons jusqu’à la semaine S-1, les livraisons de la semaine S et des suivantes sont prévisionnelles. Afin de tenir compte des contraintes d’acheminement et de mise à disposition des doses dans les établissements et centres de vaccination pour le vaccin AstraZeneca, les livraisons des doses de ce vaccin postérieures au mercredi d'une semaine donnée sont comptabilisées dans les livraisons de la semaine qui suit.</p>\n<p>Les destinataires des livraisons Pfizer-BioNtech, Moderna et AstraZeneca sont :\n- Des plateformes logistiques dépositaires, sous-traitantes de Santé publique France, qui centralisent plusieurs expéditions pour optimiser les flux de transport vers des destinataires en aval (officines de pharmacie, EHPAD) ;\n- Des établissements de santé (ES) dits « pivots », tels que des centres hospitaliers (CH) et centres hospitaliers-universitaires (CHU).</p>\n<p>Ces données proviennent des informations d’expédition transmises par les fournisseurs et par les dépositaires de Santé publique France. Plus précisément, ces livraisons sont distinguées selon le flux d’approvisionnement : flux A Pfizer, flux B Pfizer, flux Moderna, flux AstraZeneca.</p>\n<h4>Flux A Pfizer</h4>\n<p>Suite aux recommandations de la Haute Autorité de Santé, le Gouvernement a fait le choix de vacciner en priorité les personnes les plus à risques.</p>\n<p>Ainsi, le schéma logistique s’est construit autour de l’impératif de vacciner en priorité les résidents d’EHPAD au sein de ces établissements.</p>\n<p>De plus, les conditions de conservation du vaccin Pfizer ont dicté une partie du schéma logistique. Pour rappel, ce vaccin doit être conservé à -80°. Une fois décongelé, le flacon doit être conservé entre 2° et 8° et être utilisé en 5 jours. La dose produite dans les usines Pfizer est transportée par Pfizer vers une des 5 plateformes de stockage Santé publique France, qui permet un stockage à -80° du vaccin Pfizer.\n- En parallèle, les officines font remonter à Santé publique France les besoins de doses des EHPAD (non hospitaliers) qui lui sont rattachés. En effet, en raison de la nécessité de consommer les doses dans les 5 jours qui suivent la décongélation, il est nécessaire de savoir précisément combien de résidents d’EHPAD et de professionnels sont volontaires à la vaccination pour estimer précisément le nombre de doses à livrer aux EHPAD. Une fois le plan de transport établi, les doses sont transportées vers les officines rattachées aux EHPAD puis livrées aux EHPAD.\n- Pour les EHPAD qui disposent d’une pharmacie à usage intérieur, les doses sont directement transportées des plateformes Santé publique France vers les EHPAD pour vacciner les résidents.</p>\n<p>Enfin, une partie des doses est livrée au Ministère des Armées.</p>\n<p>Par conséquent, une partie des livraisons dédiées au flux A sont stockées dans les plateformes Santé publique France, et le total des livraisons en région est inférieur au total des livraisons dédiées aux flux A au niveau national. </p>\n<h4>Flux B Pfizer</h4>\n<p>Le flux B dessert une centaine d’établissements de santé à raison d’un part département environ, pour alimenter les EHPAD rattachés à ces établissements mais aussi les centres de vaccination. En effet, plus de 1 000 centres de vaccination ont ouvert dans toute la France pour que les personnes de plus de 75 ans puissent se faire vacciner, ainsi que les personnels de santé de plus de 50 ans et/ou ceux présentant des comorbidités. Ainsi, la logistique s’appuie sur les établissements de santé possédant des congélateurs permettant la conservation à -80° et fournis par l’Etat. Plus de 100 établissements de santé, appelés établissements de santé pivots, maillent le territoire métropolitain et ultra-marin.</p>\n<p>Les doses stockées dans les établissements pivots sont livrées :\n- Dans les centres de vaccination\n- Dans les EHPAD hospitaliers\n- Dans les FAM, MAS pour vacciner les personnes en situation de handicap\n- Les établissements de santé pivots sont également des centres de vaccination, ils conservent donc une partie des doses pour pouvoir vacciner</p>\n<p>Conformément à la modification de décision d’autorisation de mise sur le marché du 11 janvier dernier, les livraisons reçues de Pfizer depuis le 18 janvier sont comptabilisées au niveau national et pour le flux B à raison de 6 doses par flacon. Pour la même raison, le stock de flacons dans les établissements de santé est désormais comptabilisé sur la base de 6 doses par flacon. En revanche, les livraisons et stocks de flacons détenus par les dépositaires pour la campagne de vaccination en EHPAD (« flux A ») restent comptabilisés sur la base de cinq doses par flacon. Cette méthode propre au flux A, consistant à approvisionner les EHPAD concernés à raison de cinq doses par flacon, permet de conserver une marge de sécurité pour ces établissements dans l’hypothèse où l’extraction d’une sixième dose par flacon ne serait pas systématiquement possible afin de ne pas pénaliser les résidents. Ainsi, la somme des livraisons Pfizer destinées au flux A et au flux B correspond bien à la somme des livraisons reçues au niveau national en nombre de flacons (UCD - unité commune de dispensation) mais pas en nombre de doses.</p>\n<h4>Flux Moderna</h4>\n<p>Le vaccin Moderna présente des conditions de conservation différentes. Il doit être conservé à -20°. Une fois décongelé, il doit être conservé entre 2° et 8° et doit être utilisé sous 30 jours. En raison du faible nombre de doses Moderna reçues en janvier 2021, ces vaccins ont été livré en priorité en janvier à des établissements de santé situés dans des régions à forte circulation épidémique. Le vaccin Moderna est encore aujourd’hui livré dans un nombre de points plus limité que le vaccin Pfizer (de 2 à 7 établissements de santé par région, possédant des congélateurs permettant la conservation à -20°). L’allocation des doses est réalisée à la maille régionale, proportionnellement à la population cible de la vaccination. La répartition au niveau départemental relève des acteurs locaux (ARS). La logistique s’appuie sur un dépositaire sous-traitant de Santé publique France et sur les établissements de santé. Les doses stockées dans les établissements pivots sont livrées dans les centres de vaccination. Un stock national est par ailleurs conservé selon les semaines dans la plateforme du sous-traitant de Santé publique France. Le taux de conversion entre UCD et doses est de x10.</p>\n<h4>Flux AstraZeneca</h4>\n<p>Les premières livraisons AstraZeneca ont été destinées aux personnels de santé. 107 établissements dans l’hexagone assurent la mise à disposition de doses aux centres de vaccination destinés aux professionnels de santé. </p>\n<p>Les livraisons à destination des médecins de ville ont été distribuées à plus de 7 000 officines avant l'ouverture de la vaccination le 25 février. La répartition a été effectuée en fonction des demandes recueillies par les pharmacies.</p>\n<h4>Flux Janssen</h4>\n<p>Les premières livraisons en France du vaccin Janssen ont eu lieu le 12 avril. Les flacons sont distribués aux officines pour répartition entre les différents effecteurs en ville (pharmacies et professionnels de santé). Ce vaccin ne nécessite qu'une seule injection. Le taux de conversion entre UCD (flacons) et doses est de x5. </p>\n<h4>Allocations des centres de vaccination</h4>\n<p>Les doses acheminées dans les établissements de santé alimentent à la fois les centres de vaccination et les autres modalités de vaccination ne relevant pas du flux A Pfizer, notamment : vaccination au sein des établissements sociaux et médico-sociaux hébergeant des personnes âgées et des personnes handicapées particulièrement vulnérables (voir cible) et ne relevant pas du flux A Pfizer, vaccination au sein des établissements de santé, vaccinations en centres de vaccination, dispositifs mobiles de vaccination, etc.</p>\n<p>Les allocations indiquées dans ce fichier ne concernent que les centres de vaccination assurant premières et secondes injections via une prise de rendez-vous pour les particuliers relevant des publics prioritaires. Ces allocations ne correspondent donc pas strictement, à ce stade, aux nombres de rdv par département renseignés dans les fichiers relatifs aux rendez-vous, car ces derniers intègrent également les données relatives aux lieux de vaccination destinés aux professionnels de santé.</p>\n<p>Les allocations de doses aux centres de vaccination évolueront de façon croissante au gré des approvisionnements en vaccins et des remontées de données. </p>\n<p><em>Précaution d'utilisation : ces données ne sont pas exhaustives, toutes les doses allouées ne sont pas indiquées. C’est une photographie à date de la remontée de ces informations.</em></p>\n<h3>Description des fichiers</h3>\n<ul>\n<li>flux_total_nat : livraisons nationales réalisées et prévisionnelles par semaine, en UCD (unités communes de dispensation - flacons) et doses. Les doses Pfizer sont comptabilisées sur la base d’un taux de conversion UCD / doses de x5 avant le 18 janvier et x6 ensuite</li>\n<li>flux_total_reg et flux_total_dep : livraisons régionales ou départementales réalisées jusqu’à la semaine S-1 par semaine, en UCD (unités communes de dispensation - flacons) et doses comptabilisées comme la somme des différents flux régionaux ou départementaux</li>\n<li>livraisons_realisees_cumul_nat : cumul en fin de semaine S-1 de l’ensemble des UCD et doses reçues au niveau national depuis le début de la campagne de vaccination, avec les doses Pfizer comptabilisées sur la base d’un taux de conversion UCD / doses de x5 avant le 18 janvier et x6 ensuite</li>\n<li>livraisons_realisees_cumul_reg et livraisons_realisees_cumul_dep : cumul en fin de semaine S-1 au niveau régional ou départemental des UCD et doses reçues depuis le début de la campagne de vaccination, avec les doses comptabilisées comme la somme des différents flux régionaux ou départementaux</li>\n<li>allocations_par_centre : allocations par centre, type de vaccin et semaine, telles que remontées au Ministère de la Santé par les Agences régionales de santé</li>\n</ul>\n<h3>Modifications des fichiers</h3>\n<p>Depuis le 20 avril, les tables sur les flux de livraison de vaccins ont évolué afin d’être plus pratiques et de pouvoir mieux s’adapter à l’arrivée de nouveaux types de vaccins. Ainsi les données contenues dans les anciennes 22 tables ont été rassemblées au sein de 3 tables de flux hebdomadaires pour les trois niveaux géographiques, national, régional et départemental. Toutes les informations diffusées sont ainsi reprises dans ce nouveau format et les trois tables concernant les livraisons cumulées ainsi que celle sur les allocations sont restées dans le même format.</p>\n<p>Le 16 mars 2021, pour l'ensemble des tables de livraisons passées et prévues, les dates associées aux livraisons de la semaine S sont passées au dernier jour de la semaine (dimanche correspondant) afin d'homogénéiser les variables pour l'ensemble des tables (auparavant une partie des tables indiquaient la date de début de semaine).</p>\n          <p>\n            <table style=\"width:100%;\">\n              <tr>\n                <th>Mis en avant</th>\n                <td>non</td>\n              </tr>\n              <tr>\n                <th>Fréquence MàJ</th>\n                <td>Hebdomadaire</td>\n              </tr>\n              <tr>\n                <th>Licence</th>\n                <td>Licence Ouverte / Open Licence version 2.0</td>\n              </tr>\n              <tr>\n                <th>Début couverture temporelle</th>\n                <td></td>\n              </tr>\n              <tr>\n                <th>Fin couverture temporelle</th>\n                <td></td>\n              </tr>\n              <tr>\n                <th>Granularité</th>\n                <td>Région française</td>\n              </tr>\n              <tr>\n                <th>Zone géographique</th>\n                <td>France</td>\n              </tr>\n              <tr>\n                <th>Nombre de discussions</th>\n                <td>34</td>\n              </tr>\n              <tr>\n                <th>Anomalies</th>\n                <td>1</td>\n              </tr>\n              <tr>\n                <th>Réutilisations</th>\n                <td>4</td>\n              </tr>\n              <tr>\n                <th>Abonnés</th>\n                <td>6</td>\n              </tr>\n              <tr>\n                <th>Nombre de vues</th>\n                <td>1908</td>\n              </tr>\n              <tr>\n                <th>Date de création</th>\n                <td>vendredi 22 janvier 2021</td>\n              </tr>\n            </table>\n          </p>\n          <p>Tags : <a target=\"_blank\" class=\"tag\" rel=\"noreferrer\" href=\"https://www.data.gouv.fr/fr/search/?tag=coronavirus&amp;sort=-last_modified#datagroove\">coronavirus</a> <a target=\"_blank\" class=\"tag\" rel=\"noreferrer\" href=\"https://www.data.gouv.fr/fr/search/?tag=covid&amp;sort=-last_modified#datagroove\">covid</a> <a target=\"_blank\" class=\"tag\" rel=\"noreferrer\" href=\"https://www.data.gouv.fr/fr/search/?tag=covid19&amp;sort=-last_modified#datagroove\">covid19</a> <a target=\"_blank\" class=\"tag\" rel=\"noreferrer\" href=\"https://www.data.gouv.fr/fr/search/?tag=livraisons&amp;sort=-last_modified#datagroove\">livraisons</a> <a target=\"_blank\" class=\"tag\" rel=\"noreferrer\" href=\"https://www.data.gouv.fr/fr/search/?tag=vaccins&amp;sort=-last_modified#datagroove\">vaccins</a></p>\n          </div>\n        </div>",
  "entry": "\n    <entry>\n      <title>Données relatives aux livraisons de vaccins contre la COVID-19</title>\n      <link rel=\"related\" href=\"http://www.data.gouv.fr/fr/datasets/donnees-relatives-aux-livraisons-de-vaccins-contre-la-covid-19/#datagroove\"/>\n      <id>600aed4bb7a890065a11297e-2021-08-13T19:05:02</id>\n      <updated>2021-08-13T19:05:02</updated>\n      <summary><h4>Organisation : Ministère des Solidarités et de la Santé</h4> - Données relatives aux livraisons de vaccins contre la COVID-19</summary>\n      <content type=\"xhtml\">\n        <div xmlns=\"http://www.w3.org/1999/xhtml\">\n          <div class=\"dataset\">\n          <h3><span class=\"date_maj\" title=\"Mise à jour\" style=\"float:right;font-size:0.9em;\">13/08/2021 19:05</span> <a target=\"_blank\" rel=\"noreferrer\" href=\"http://www.data.gouv.fr/fr/datasets/donnees-relatives-aux-livraisons-de-vaccins-contre-la-covid-19/#datagroove\">Données relatives aux livraisons de vaccins contre la COVID-19</a></h3>\n          <div class=\"dataset_desc\">\n            <h4>Organisation : Ministère des Solidarités et de la Santé</h4>\n          <h3>Campagne de vaccination contre la Covid-19</h3>\n<p>La stratégie vaccinale mise en place doit permettre de remplir trois objectifs de santé publique :</p>\n<ul>\n<li>Faire baisser la mortalité et les formes graves de la maladie</li>\n<li>Protéger les soignants et le système de soins</li>\n<li>Garantir la sécurité des vaccins et de la vaccination</li>\n</ul>\n<p>La stratégie vaccinale, arrêtée par le ministre des Solidarités et de la Santé, vise à déterminer les personnes prioritaires à la vaccination, en fonction des enjeux de santé publique et de l’arrivée progressive des doses de vaccins. Pour obtenir davantage d'informations sur la stratégie vaccinale : https://solidarites-sante.gouv.fr/grands-dossiers/la-vaccination-contre-la-covid-19/article/la-strategie-vaccinale. </p>\n<h3>Les données</h3>\n<p>Ces jeux de données correspondent aux livraisons réalisées et prévisionnelles des doses de vaccin Covid-19 en France métropolitaine et DROM par les fournisseurs de vaccins (Pfizer-BioNTech, Moderna, AstraZeneca). </p>\n<p>Les données sur les livraisons (hors allocations par centre) sont mises à jour de manière hebdomadaire en milieu de semaine S, les livraisons réalisées correspondent donc aux livraisons jusqu’à la semaine S-1, les livraisons de la semaine S et des suivantes sont prévisionnelles. Afin de tenir compte des contraintes d’acheminement et de mise à disposition des doses dans les établissements et centres de vaccination pour le vaccin AstraZeneca, les livraisons des doses de ce vaccin postérieures au mercredi d'une semaine donnée sont comptabilisées dans les livraisons de la semaine qui suit.</p>\n<p>Les destinataires des livraisons Pfizer-BioNtech, Moderna et AstraZeneca sont :\n- Des plateformes logistiques dépositaires, sous-traitantes de Santé publique France, qui centralisent plusieurs expéditions pour optimiser les flux de transport vers des destinataires en aval (officines de pharmacie, EHPAD) ;\n- Des établissements de santé (ES) dits « pivots », tels que des centres hospitaliers (CH) et centres hospitaliers-universitaires (CHU).</p>\n<p>Ces données proviennent des informations d’expédition transmises par les fournisseurs et par les dépositaires de Santé publique France. Plus précisément, ces livraisons sont distinguées selon le flux d’approvisionnement : flux A Pfizer, flux B Pfizer, flux Moderna, flux AstraZeneca.</p>\n<h4>Flux A Pfizer</h4>\n<p>Suite aux recommandations de la Haute Autorité de Santé, le Gouvernement a fait le choix de vacciner en priorité les personnes les plus à risques.</p>\n<p>Ainsi, le schéma logistique s’est construit autour de l’impératif de vacciner en priorité les résidents d’EHPAD au sein de ces établissements.</p>\n<p>De plus, les conditions de conservation du vaccin Pfizer ont dicté une partie du schéma logistique. Pour rappel, ce vaccin doit être conservé à -80°. Une fois décongelé, le flacon doit être conservé entre 2° et 8° et être utilisé en 5 jours. La dose produite dans les usines Pfizer est transportée par Pfizer vers une des 5 plateformes de stockage Santé publique France, qui permet un stockage à -80° du vaccin Pfizer.\n- En parallèle, les officines font remonter à Santé publique France les besoins de doses des EHPAD (non hospitaliers) qui lui sont rattachés. En effet, en raison de la nécessité de consommer les doses dans les 5 jours qui suivent la décongélation, il est nécessaire de savoir précisément combien de résidents d’EHPAD et de professionnels sont volontaires à la vaccination pour estimer précisément le nombre de doses à livrer aux EHPAD. Une fois le plan de transport établi, les doses sont transportées vers les officines rattachées aux EHPAD puis livrées aux EHPAD.\n- Pour les EHPAD qui disposent d’une pharmacie à usage intérieur, les doses sont directement transportées des plateformes Santé publique France vers les EHPAD pour vacciner les résidents.</p>\n<p>Enfin, une partie des doses est livrée au Ministère des Armées.</p>\n<p>Par conséquent, une partie des livraisons dédiées au flux A sont stockées dans les plateformes Santé publique France, et le total des livraisons en région est inférieur au total des livraisons dédiées aux flux A au niveau national. </p>\n<h4>Flux B Pfizer</h4>\n<p>Le flux B dessert une centaine d’établissements de santé à raison d’un part département environ, pour alimenter les EHPAD rattachés à ces établissements mais aussi les centres de vaccination. En effet, plus de 1 000 centres de vaccination ont ouvert dans toute la France pour que les personnes de plus de 75 ans puissent se faire vacciner, ainsi que les personnels de santé de plus de 50 ans et/ou ceux présentant des comorbidités. Ainsi, la logistique s’appuie sur les établissements de santé possédant des congélateurs permettant la conservation à -80° et fournis par l’Etat. Plus de 100 établissements de santé, appelés établissements de santé pivots, maillent le territoire métropolitain et ultra-marin.</p>\n<p>Les doses stockées dans les établissements pivots sont livrées :\n- Dans les centres de vaccination\n- Dans les EHPAD hospitaliers\n- Dans les FAM, MAS pour vacciner les personnes en situation de handicap\n- Les établissements de santé pivots sont également des centres de vaccination, ils conservent donc une partie des doses pour pouvoir vacciner</p>\n<p>Conformément à la modification de décision d’autorisation de mise sur le marché du 11 janvier dernier, les livraisons reçues de Pfizer depuis le 18 janvier sont comptabilisées au niveau national et pour le flux B à raison de 6 doses par flacon. Pour la même raison, le stock de flacons dans les établissements de santé est désormais comptabilisé sur la base de 6 doses par flacon. En revanche, les livraisons et stocks de flacons détenus par les dépositaires pour la campagne de vaccination en EHPAD (« flux A ») restent comptabilisés sur la base de cinq doses par flacon. Cette méthode propre au flux A, consistant à approvisionner les EHPAD concernés à raison de cinq doses par flacon, permet de conserver une marge de sécurité pour ces établissements dans l’hypothèse où l’extraction d’une sixième dose par flacon ne serait pas systématiquement possible afin de ne pas pénaliser les résidents. Ainsi, la somme des livraisons Pfizer destinées au flux A et au flux B correspond bien à la somme des livraisons reçues au niveau national en nombre de flacons (UCD - unité commune de dispensation) mais pas en nombre de doses.</p>\n<h4>Flux Moderna</h4>\n<p>Le vaccin Moderna présente des conditions de conservation différentes. Il doit être conservé à -20°. Une fois décongelé, il doit être conservé entre 2° et 8° et doit être utilisé sous 30 jours. En raison du faible nombre de doses Moderna reçues en janvier 2021, ces vaccins ont été livré en priorité en janvier à des établissements de santé situés dans des régions à forte circulation épidémique. Le vaccin Moderna est encore aujourd’hui livré dans un nombre de points plus limité que le vaccin Pfizer (de 2 à 7 établissements de santé par région, possédant des congélateurs permettant la conservation à -20°). L’allocation des doses est réalisée à la maille régionale, proportionnellement à la population cible de la vaccination. La répartition au niveau départemental relève des acteurs locaux (ARS). La logistique s’appuie sur un dépositaire sous-traitant de Santé publique France et sur les établissements de santé. Les doses stockées dans les établissements pivots sont livrées dans les centres de vaccination. Un stock national est par ailleurs conservé selon les semaines dans la plateforme du sous-traitant de Santé publique France. Le taux de conversion entre UCD et doses est de x10.</p>\n<h4>Flux AstraZeneca</h4>\n<p>Les premières livraisons AstraZeneca ont été destinées aux personnels de santé. 107 établissements dans l’hexagone assurent la mise à disposition de doses aux centres de vaccination destinés aux professionnels de santé. </p>\n<p>Les livraisons à destination des médecins de ville ont été distribuées à plus de 7 000 officines avant l'ouverture de la vaccination le 25 février. La répartition a été effectuée en fonction des demandes recueillies par les pharmacies.</p>\n<h4>Flux Janssen</h4>\n<p>Les premières livraisons en France du vaccin Janssen ont eu lieu le 12 avril. Les flacons sont distribués aux officines pour répartition entre les différents effecteurs en ville (pharmacies et professionnels de santé). Ce vaccin ne nécessite qu'une seule injection. Le taux de conversion entre UCD (flacons) et doses est de x5. </p>\n<h4>Allocations des centres de vaccination</h4>\n<p>Les doses acheminées dans les établissements de santé alimentent à la fois les centres de vaccination et les autres modalités de vaccination ne relevant pas du flux A Pfizer, notamment : vaccination au sein des établissements sociaux et médico-sociaux hébergeant des personnes âgées et des personnes handicapées particulièrement vulnérables (voir cible) et ne relevant pas du flux A Pfizer, vaccination au sein des établissements de santé, vaccinations en centres de vaccination, dispositifs mobiles de vaccination, etc.</p>\n<p>Les allocations indiquées dans ce fichier ne concernent que les centres de vaccination assurant premières et secondes injections via une prise de rendez-vous pour les particuliers relevant des publics prioritaires. Ces allocations ne correspondent donc pas strictement, à ce stade, aux nombres de rdv par département renseignés dans les fichiers relatifs aux rendez-vous, car ces derniers intègrent également les données relatives aux lieux de vaccination destinés aux professionnels de santé.</p>\n<p>Les allocations de doses aux centres de vaccination évolueront de façon croissante au gré des approvisionnements en vaccins et des remontées de données. </p>\n<p><em>Précaution d'utilisation : ces données ne sont pas exhaustives, toutes les doses allouées ne sont pas indiquées. C’est une photographie à date de la remontée de ces informations.</em></p>\n<h3>Description des fichiers</h3>\n<ul>\n<li>flux_total_nat : livraisons nationales réalisées et prévisionnelles par semaine, en UCD (unités communes de dispensation - flacons) et doses. Les doses Pfizer sont comptabilisées sur la base d’un taux de conversion UCD / doses de x5 avant le 18 janvier et x6 ensuite</li>\n<li>flux_total_reg et flux_total_dep : livraisons régionales ou départementales réalisées jusqu’à la semaine S-1 par semaine, en UCD (unités communes de dispensation - flacons) et doses comptabilisées comme la somme des différents flux régionaux ou départementaux</li>\n<li>livraisons_realisees_cumul_nat : cumul en fin de semaine S-1 de l’ensemble des UCD et doses reçues au niveau national depuis le début de la campagne de vaccination, avec les doses Pfizer comptabilisées sur la base d’un taux de conversion UCD / doses de x5 avant le 18 janvier et x6 ensuite</li>\n<li>livraisons_realisees_cumul_reg et livraisons_realisees_cumul_dep : cumul en fin de semaine S-1 au niveau régional ou départemental des UCD et doses reçues depuis le début de la campagne de vaccination, avec les doses comptabilisées comme la somme des différents flux régionaux ou départementaux</li>\n<li>allocations_par_centre : allocations par centre, type de vaccin et semaine, telles que remontées au Ministère de la Santé par les Agences régionales de santé</li>\n</ul>\n<h3>Modifications des fichiers</h3>\n<p>Depuis le 20 avril, les tables sur les flux de livraison de vaccins ont évolué afin d’être plus pratiques et de pouvoir mieux s’adapter à l’arrivée de nouveaux types de vaccins. Ainsi les données contenues dans les anciennes 22 tables ont été rassemblées au sein de 3 tables de flux hebdomadaires pour les trois niveaux géographiques, national, régional et départemental. Toutes les informations diffusées sont ainsi reprises dans ce nouveau format et les trois tables concernant les livraisons cumulées ainsi que celle sur les allocations sont restées dans le même format.</p>\n<p>Le 16 mars 2021, pour l'ensemble des tables de livraisons passées et prévues, les dates associées aux livraisons de la semaine S sont passées au dernier jour de la semaine (dimanche correspondant) afin d'homogénéiser les variables pour l'ensemble des tables (auparavant une partie des tables indiquaient la date de début de semaine).</p>\n          <p>\n            <table style=\"width:100%;\">\n              <tr>\n                <th>Mis en avant</th>\n                <td>non</td>\n              </tr>\n              <tr>\n                <th>Fréquence MàJ</th>\n                <td>Hebdomadaire</td>\n              </tr>\n              <tr>\n                <th>Licence</th>\n                <td>Licence Ouverte / Open Licence version 2.0</td>\n              </tr>\n              <tr>\n                <th>Début couverture temporelle</th>\n                <td></td>\n              </tr>\n              <tr>\n                <th>Fin couverture temporelle</th>\n                <td></td>\n              </tr>\n              <tr>\n                <th>Granularité</th>\n                <td>Région française</td>\n              </tr>\n              <tr>\n                <th>Zone géographique</th>\n                <td>France</td>\n              </tr>\n              <tr>\n                <th>Nombre de discussions</th>\n                <td>34</td>\n              </tr>\n              <tr>\n                <th>Anomalies</th>\n                <td>1</td>\n              </tr>\n              <tr>\n                <th>Réutilisations</th>\n                <td>4</td>\n              </tr>\n              <tr>\n                <th>Abonnés</th>\n                <td>6</td>\n              </tr>\n              <tr>\n                <th>Nombre de vues</th>\n                <td>1908</td>\n              </tr>\n              <tr>\n                <th>Date de création</th>\n                <td>vendredi 22 janvier 2021</td>\n              </tr>\n            </table>\n          </p>\n          <p>Tags : <a target=\"_blank\" class=\"tag\" rel=\"noreferrer\" href=\"https://www.data.gouv.fr/fr/search/?tag=coronavirus&amp;sort=-last_modified#datagroove\">coronavirus</a> <a target=\"_blank\" class=\"tag\" rel=\"noreferrer\" href=\"https://www.data.gouv.fr/fr/search/?tag=covid&amp;sort=-last_modified#datagroove\">covid</a> <a target=\"_blank\" class=\"tag\" rel=\"noreferrer\" href=\"https://www.data.gouv.fr/fr/search/?tag=covid19&amp;sort=-last_modified#datagroove\">covid19</a> <a target=\"_blank\" class=\"tag\" rel=\"noreferrer\" href=\"https://www.data.gouv.fr/fr/search/?tag=livraisons&amp;sort=-last_modified#datagroove\">livraisons</a> <a target=\"_blank\" class=\"tag\" rel=\"noreferrer\" href=\"https://www.data.gouv.fr/fr/search/?tag=vaccins&amp;sort=-last_modified#datagroove\">vaccins</a></p>\n          </div>\n        </div>\n        </div>\n      </content>\n    </entry>  "
}