{
  "html_entry": "<div class=\"dataset\">\n          <h3><span class=\"date_maj\" title=\"Mise à jour\" style=\"float:right;font-size:0.9em;\">27/08/2021 12:18</span> <a target=\"_blank\" rel=\"noreferrer\" href=\"http://www.data.gouv.fr/fr/datasets/donnees-relatives-aux-stocks-des-doses-de-vaccins-contre-la-covid-19/#datagroove\">Données relatives aux stocks des doses de vaccins contre la COVID-19</a></h3>\n          <div class=\"dataset_desc\">\n            <h4>Organisation : Ministère des Solidarités et de la Santé</h4>\n          <h3>Campagne de vaccination contre la Covid-19</h3>\n<p>La stratégie vaccinale mise en place doit permettre de remplir trois objectifs de santé publique :</p>\n<ul>\n<li>Faire baisser la mortalité et les formes graves de la maladie</li>\n<li>Protéger les soignants et le système de soins</li>\n<li>Garantir la sécurité des vaccins et de la vaccination</li>\n</ul>\n<p>La stratégie vaccinale, arrêtée par le ministre des Solidarités et de la Santé, vise à déterminer les personnes prioritaires à la vaccination, en fonction des enjeux de santé publique et de l’arrivée progressive des doses de vaccins. Pour obtenir davantage d'informations sur la stratégie vaccinale : https://solidarites-sante.gouv.fr/grands-dossiers/la-vaccination-contre-la-covid-19/article/la-strategie-vaccinale. </p>\n<h3>Les données</h3>\n<p>Ces jeux de données correspondent aux stocks de vaccins, selon le lieu de stockage et le type de vaccin. </p>\n<p>Les lieux de stockage des vaccins Pfizer-BioNtech, Moderna et AstraZeneca sont :\n- Des plateformes logistiques dépositaires, sous-traitantes de Santé publique France, qui centralisent plusieurs expéditions pour optimiser les flux de transport vers des destinataires en aval (officines de pharmacie, EHPAD) ;\n- Des établissements de santé (ES) dits « pivots », tels que des centres hospitaliers (CH) et centres hospitaliers-universitaires (CHU).</p>\n<p>Seules les doses pouvant être tout de suite utilisées sont comptées « en stock »  : les doses en quarantaine, ayant un problème de conformité ou périmées sont décomptées des stocks. </p>\n<h4>Flux A Pfizer</h4>\n<p>Suite aux recommandations de la Haute Autorité de Santé, le Gouvernement a fait le choix de vacciner en priorité les personnes les plus à risques.</p>\n<p>Ainsi, le schéma logistique s’est construit autour de l’impératif de vacciner en priorité les résidents d’EHPAD au sein de ces établissements.</p>\n<p>De plus, les conditions de conservation du vaccin Pfizer ont dicté une partie du schéma logistique. Pour rappel, ce vaccin doit être conservé à -80°. Une fois décongelé, le flacon doit être conservé entre 2° et 8° et être utilisé en 5 jours. La dose produite dans les usines Pfizer est transportée par Pfizer vers une des 5 plateformes de stockage Santé publique France, qui permet un stockage à -80° du vaccin Pfizer.</p>\n<p>En parallèle, les officines font remonter à Santé publique les besoins de doses des EHPAD (non hospitaliers) qui lui sont rattachés. En effet, en raison de la nécessité de consommer les doses dans les 5 jours qui suivent la décongélation, il est nécessaire de savoir précisément combien de résidents d’EHPAD et de professionnels sont volontaires à la vaccination pour estimer précisément le nombre de doses à livrer aux EHPAD.\nUne fois le plan de transport établi, les doses sont transportées vers les officines rattachées aux EHPAD puis livrées aux EHPAD.\nPour les EHPAD qui disposent d’une pharmacie à usage intérieur, les doses sont directement transportées des plateformes Santé publique France vers les EHPAD pour vacciner les résidents.</p>\n<h4>Flux B Pfizer</h4>\n<p>Le flux B dessert une centaine d’établissements de santé à raison d’un part département environ, pour alimenter les EHPAD rattachés à ces établissements mais aussi les centres de vaccination. En effet, plus de 1000 centres de vaccination ont ouvert dans toute la France pour que les personnes de plus de 75 ans puissent se faire vacciner, ainsi que les les personnels de santé de plus de 50 ans et/ou ceux présentant des comorbidités. Ainsi, la logistique s’appuie sur les établissements de santé possédant des congélateurs permettant la conservation à -80° et fournis par l’Etat. Plus de 100 établissements de santé, appelés établissements de santé pivots, maillent le territoire métropolitain et ultra-marin.</p>\n<p>Les doses stockées dans les établissements pivots sont livrées :</p>\n<ul>\n<li>Dans les centres de vaccination</li>\n<li>Dans les EHPAD hospitaliers.</li>\n<li>Dans les FAM, MAS pour vacciner les personnes en situation de handicap.</li>\n<li>Les établissements de santé pivots sont également des centres de vaccination, ils conservent donc une partie des doses pour pouvoir vacciner.</li>\n</ul>\n<h4>Flux Moderna</h4>\n<p>Le vaccin Moderna présente des conditions de conservation différentes. Il doit être conservé à -20°. Une fois décongelé, il doit être conservé entre 2° et 8° et doit être utilisé sous 30 jours. </p>\n<p>En raison du faible nombres de doses Moderna reçues en janvier 2021 (120 000), ces vaccins ont été livrés en priorité en janvier à des établissements de santé situés dans des régions à forte circulation épidémique.</p>\n<p>Il est encore aujourd’hui livré dans un nombre de points plus limité que le vaccin Pfizer (de 2 à 7 établissements de santé par région, possédant des congélateurs permettant la conservation à -20°, soit au total 56 établissements dans l'hexagone).</p>\n<p><strong>Contrairement à la situation qui prévaut pour le vaccin Pfizer, l’allocation des doses est réalisée à la maille régionale, proportionnellement à la population cible de la vaccination. La répartition au niveau départemental relève des acteurs locaux (ARS).</strong> </p>\n<p>La logistique s’appuie sur un dépositaire sous-traitant de Santé publique France et sur les établissements de santé. Les doses stockées dans les établissements pivots sont livrées dans les centres de vaccination. Un stock national est par ailleurs conservé selon les semaines dans la plateforme du sous-traitant de Santé publique France.</p>\n<p>Le taux de conversion entre UCD et doses est de x10.</p>\n<h4>Flux AstraZeneca</h4>\n<p>Les deux premières livraisons AstraZeneca sont à destination des personnels de santé et ont été réparties au prorata des personnels de santé de moins de 65 ans par département. La logistique s’appuie sur un dépositaire sous-traitant de Santé publique France et sur 107 établissements de santé dans l’hexagone assurant la mise à disposition de doses aux centres de vaccinations destinés aux professionnels de santé. Le taux de conversion entre UCD (flacons) et doses est de x10. </p>\n<h3>Flux Janssen</h3>\n<p>Les premières livraisons en France du vaccin Janssen ont eu lieu le 12 avril. Les flacons sont distribués aux officines pour répartition entre les différents effecteurs en ville (pharmacies et professionnels de santé). Ce vaccin ne nécessite qu'une seule injection. Le taux de conversion entre UCD (flacons) et doses est de x5. </p>\n<h4>Stocks des doses de vaccins en plateformes contre la COVID-19</h4>\n<p>Ces données concernent des doses livrées par les fournisseurs de vaccins aux plateformes logistiques dépositaires, servant d’intermédiaires avant une livraison dans les lieux de vaccination.</p>\n<p>Dans le cas du vaccin Pfizer, ces doses principalement dédiées au Flux A ne sont pas encore attribuées à des régions. Seules les doses à -80°C sont comptabilisées (les doses décongelées devant être utilisées très rapidement, celles-ci ne constituent pas un stock).</p>\n<p>Dans le cas des vaccins Moderna et AstraZeneca, seul un stock minimal national est conservé dans les plateformes, les autres doses sont réparties sur le territoire les jours suivants la livraison chez les dépositaires.</p>\n<h4>Stocks des doses de vaccins en établissements de santé (ES) contre la COVID-19</h4>\n<p>Ces données représentent les stocks disponibles dans les établissements de santé pivots (centres hospitaliers (CH) et centres hospitaliers-universitaires (CHU)). Ces données sont saisies quotidiennement par les établissements pivots, identifiés dans ce jeu de données par leur numéro FINESS (disponible à : https://www.data.gouv.fr/en/datasets/finess-extraction-du-fichier-des-etablissements/).</p>\n<p>Dans le cas de Pfizer, seules les doses à -80°C sont comptabilisées (les doses décongelées devant être utilisées très rapidement, celles-ci ne constituent pas un stock).</p>\n<p>Les données renseignent à la maille nationale, régionale, départementale et des établissements de santé (ES) pivots le nombre de doses par type de vaccin. La date de mise à jour de l'information sur les stocks par l'établissement de santé a été ajoutée au fichier sur les stocks par établissement. Le nom des fichiers est modifié pour ne plus faire référence à la date de production du fichier.</p>\n<p><em>NB : Pour le fichier renseignant le stock par Etablissements de Santés (ES) pivots, il est à noter que pour La Réunion, c’est un répartiteur pharmaceutique qui sert d’établissement pivot, d’où l’absence de numéro FINESS dans les données. Les données sur les stocks actuels sont en cours de remontée.</em></p>\n<p><em>Précaution d’usage de ces données sur l’Ile-de-France : les stocks pour le 75 et le 92 sont dans un même établissement pivot, l’APHP AGEPS. Les stocks au CH Sainte-Anne (75) sont destinés au 94.</em></p>\n<h4>Conversion UCD (unités commune de dispensation - flacons) - doses</h4>\n<p>Conformément à la modification de décision d’autorisation de mise sur le marché du 11 janvier dernier, le stock de vaccins Pfizer dans les établissements de santé est comptabilisé sur la base de 6 doses par flacon à partir du 18 janvier 2021. En revanche, les stocks de vaccins détenus par les dépositaires pour la campagne de vaccination en EHPAD (« flux A Pfizer ») restent comptabilisés sur la base de cinq doses par flacon. Cette méthode propre au flux A Pfizer, consistant à approvisionner les EHPAD concernés à raison de cinq doses par flacon, permet de conserver une marge de sécurité pour ces établissements dans l’hypothèse où l’extraction d’une sixième dose par flacon ne serait pas systématiquement possible afin de ne pas pénaliser les résidents. Pour les vaccins Moderna et AstraZeneca, le taux de conversion UCD / doses est x10.</p>\n          <p>\n            <table style=\"width:100%;\">\n              <tr>\n                <th>Mis en avant</th>\n                <td>non</td>\n              </tr>\n              <tr>\n                <th>Fréquence MàJ</th>\n                <td>Hebdomadaire</td>\n              </tr>\n              <tr>\n                <th>Licence</th>\n                <td>Licence Ouverte / Open Licence version 2.0</td>\n              </tr>\n              <tr>\n                <th>Début couverture temporelle</th>\n                <td></td>\n              </tr>\n              <tr>\n                <th>Fin couverture temporelle</th>\n                <td></td>\n              </tr>\n              <tr>\n                <th>Granularité</th>\n                <td>Pays</td>\n              </tr>\n              <tr>\n                <th>Zone géographique</th>\n                <td>France</td>\n              </tr>\n              <tr>\n                <th>Nombre de discussions</th>\n                <td>16</td>\n              </tr>\n              <tr>\n                <th>Anomalies</th>\n                <td>2</td>\n              </tr>\n              <tr>\n                <th>Réutilisations</th>\n                <td>5</td>\n              </tr>\n              <tr>\n                <th>Abonnés</th>\n                <td>2</td>\n              </tr>\n              <tr>\n                <th>Nombre de vues</th>\n                <td>3948</td>\n              </tr>\n              <tr>\n                <th>Date de création</th>\n                <td>vendredi 22 janvier 2021</td>\n              </tr>\n            </table>\n          </p>\n          <p>Tags : <a target=\"_blank\" class=\"tag\" rel=\"noreferrer\" href=\"https://www.data.gouv.fr/fr/search/?tag=coronavirus&amp;sort=-last_modified#datagroove\">coronavirus</a> <a target=\"_blank\" class=\"tag\" rel=\"noreferrer\" href=\"https://www.data.gouv.fr/fr/search/?tag=covid&amp;sort=-last_modified#datagroove\">covid</a> <a target=\"_blank\" class=\"tag\" rel=\"noreferrer\" href=\"https://www.data.gouv.fr/fr/search/?tag=covid19&amp;sort=-last_modified#datagroove\">covid19</a> <a target=\"_blank\" class=\"tag\" rel=\"noreferrer\" href=\"https://www.data.gouv.fr/fr/search/?tag=stocks&amp;sort=-last_modified#datagroove\">stocks</a> <a target=\"_blank\" class=\"tag\" rel=\"noreferrer\" href=\"https://www.data.gouv.fr/fr/search/?tag=vaccins&amp;sort=-last_modified#datagroove\">vaccins</a></p>\n          </div>\n        </div>",
  "entry": "\n    <entry>\n      <title>Données relatives aux stocks des doses de vaccins contre la COVID-19</title>\n      <link rel=\"related\" href=\"http://www.data.gouv.fr/fr/datasets/donnees-relatives-aux-stocks-des-doses-de-vaccins-contre-la-covid-19/#datagroove\"/>\n      <id>600aede3b7a890065a11297f-2021-08-27T12:18:24</id>\n      <updated>2021-08-27T12:18:24</updated>\n      <summary><h4>Organisation : Ministère des Solidarités et de la Santé</h4> - Données relatives aux stocks des doses de vaccins contre la COVID-19</summary>\n      <content type=\"xhtml\">\n        <div xmlns=\"http://www.w3.org/1999/xhtml\">\n          <div class=\"dataset\">\n          <h3><span class=\"date_maj\" title=\"Mise à jour\" style=\"float:right;font-size:0.9em;\">27/08/2021 12:18</span> <a target=\"_blank\" rel=\"noreferrer\" href=\"http://www.data.gouv.fr/fr/datasets/donnees-relatives-aux-stocks-des-doses-de-vaccins-contre-la-covid-19/#datagroove\">Données relatives aux stocks des doses de vaccins contre la COVID-19</a></h3>\n          <div class=\"dataset_desc\">\n            <h4>Organisation : Ministère des Solidarités et de la Santé</h4>\n          <h3>Campagne de vaccination contre la Covid-19</h3>\n<p>La stratégie vaccinale mise en place doit permettre de remplir trois objectifs de santé publique :</p>\n<ul>\n<li>Faire baisser la mortalité et les formes graves de la maladie</li>\n<li>Protéger les soignants et le système de soins</li>\n<li>Garantir la sécurité des vaccins et de la vaccination</li>\n</ul>\n<p>La stratégie vaccinale, arrêtée par le ministre des Solidarités et de la Santé, vise à déterminer les personnes prioritaires à la vaccination, en fonction des enjeux de santé publique et de l’arrivée progressive des doses de vaccins. Pour obtenir davantage d'informations sur la stratégie vaccinale : https://solidarites-sante.gouv.fr/grands-dossiers/la-vaccination-contre-la-covid-19/article/la-strategie-vaccinale. </p>\n<h3>Les données</h3>\n<p>Ces jeux de données correspondent aux stocks de vaccins, selon le lieu de stockage et le type de vaccin. </p>\n<p>Les lieux de stockage des vaccins Pfizer-BioNtech, Moderna et AstraZeneca sont :\n- Des plateformes logistiques dépositaires, sous-traitantes de Santé publique France, qui centralisent plusieurs expéditions pour optimiser les flux de transport vers des destinataires en aval (officines de pharmacie, EHPAD) ;\n- Des établissements de santé (ES) dits « pivots », tels que des centres hospitaliers (CH) et centres hospitaliers-universitaires (CHU).</p>\n<p>Seules les doses pouvant être tout de suite utilisées sont comptées « en stock »  : les doses en quarantaine, ayant un problème de conformité ou périmées sont décomptées des stocks. </p>\n<h4>Flux A Pfizer</h4>\n<p>Suite aux recommandations de la Haute Autorité de Santé, le Gouvernement a fait le choix de vacciner en priorité les personnes les plus à risques.</p>\n<p>Ainsi, le schéma logistique s’est construit autour de l’impératif de vacciner en priorité les résidents d’EHPAD au sein de ces établissements.</p>\n<p>De plus, les conditions de conservation du vaccin Pfizer ont dicté une partie du schéma logistique. Pour rappel, ce vaccin doit être conservé à -80°. Une fois décongelé, le flacon doit être conservé entre 2° et 8° et être utilisé en 5 jours. La dose produite dans les usines Pfizer est transportée par Pfizer vers une des 5 plateformes de stockage Santé publique France, qui permet un stockage à -80° du vaccin Pfizer.</p>\n<p>En parallèle, les officines font remonter à Santé publique les besoins de doses des EHPAD (non hospitaliers) qui lui sont rattachés. En effet, en raison de la nécessité de consommer les doses dans les 5 jours qui suivent la décongélation, il est nécessaire de savoir précisément combien de résidents d’EHPAD et de professionnels sont volontaires à la vaccination pour estimer précisément le nombre de doses à livrer aux EHPAD.\nUne fois le plan de transport établi, les doses sont transportées vers les officines rattachées aux EHPAD puis livrées aux EHPAD.\nPour les EHPAD qui disposent d’une pharmacie à usage intérieur, les doses sont directement transportées des plateformes Santé publique France vers les EHPAD pour vacciner les résidents.</p>\n<h4>Flux B Pfizer</h4>\n<p>Le flux B dessert une centaine d’établissements de santé à raison d’un part département environ, pour alimenter les EHPAD rattachés à ces établissements mais aussi les centres de vaccination. En effet, plus de 1000 centres de vaccination ont ouvert dans toute la France pour que les personnes de plus de 75 ans puissent se faire vacciner, ainsi que les les personnels de santé de plus de 50 ans et/ou ceux présentant des comorbidités. Ainsi, la logistique s’appuie sur les établissements de santé possédant des congélateurs permettant la conservation à -80° et fournis par l’Etat. Plus de 100 établissements de santé, appelés établissements de santé pivots, maillent le territoire métropolitain et ultra-marin.</p>\n<p>Les doses stockées dans les établissements pivots sont livrées :</p>\n<ul>\n<li>Dans les centres de vaccination</li>\n<li>Dans les EHPAD hospitaliers.</li>\n<li>Dans les FAM, MAS pour vacciner les personnes en situation de handicap.</li>\n<li>Les établissements de santé pivots sont également des centres de vaccination, ils conservent donc une partie des doses pour pouvoir vacciner.</li>\n</ul>\n<h4>Flux Moderna</h4>\n<p>Le vaccin Moderna présente des conditions de conservation différentes. Il doit être conservé à -20°. Une fois décongelé, il doit être conservé entre 2° et 8° et doit être utilisé sous 30 jours. </p>\n<p>En raison du faible nombres de doses Moderna reçues en janvier 2021 (120 000), ces vaccins ont été livrés en priorité en janvier à des établissements de santé situés dans des régions à forte circulation épidémique.</p>\n<p>Il est encore aujourd’hui livré dans un nombre de points plus limité que le vaccin Pfizer (de 2 à 7 établissements de santé par région, possédant des congélateurs permettant la conservation à -20°, soit au total 56 établissements dans l'hexagone).</p>\n<p><strong>Contrairement à la situation qui prévaut pour le vaccin Pfizer, l’allocation des doses est réalisée à la maille régionale, proportionnellement à la population cible de la vaccination. La répartition au niveau départemental relève des acteurs locaux (ARS).</strong> </p>\n<p>La logistique s’appuie sur un dépositaire sous-traitant de Santé publique France et sur les établissements de santé. Les doses stockées dans les établissements pivots sont livrées dans les centres de vaccination. Un stock national est par ailleurs conservé selon les semaines dans la plateforme du sous-traitant de Santé publique France.</p>\n<p>Le taux de conversion entre UCD et doses est de x10.</p>\n<h4>Flux AstraZeneca</h4>\n<p>Les deux premières livraisons AstraZeneca sont à destination des personnels de santé et ont été réparties au prorata des personnels de santé de moins de 65 ans par département. La logistique s’appuie sur un dépositaire sous-traitant de Santé publique France et sur 107 établissements de santé dans l’hexagone assurant la mise à disposition de doses aux centres de vaccinations destinés aux professionnels de santé. Le taux de conversion entre UCD (flacons) et doses est de x10. </p>\n<h3>Flux Janssen</h3>\n<p>Les premières livraisons en France du vaccin Janssen ont eu lieu le 12 avril. Les flacons sont distribués aux officines pour répartition entre les différents effecteurs en ville (pharmacies et professionnels de santé). Ce vaccin ne nécessite qu'une seule injection. Le taux de conversion entre UCD (flacons) et doses est de x5. </p>\n<h4>Stocks des doses de vaccins en plateformes contre la COVID-19</h4>\n<p>Ces données concernent des doses livrées par les fournisseurs de vaccins aux plateformes logistiques dépositaires, servant d’intermédiaires avant une livraison dans les lieux de vaccination.</p>\n<p>Dans le cas du vaccin Pfizer, ces doses principalement dédiées au Flux A ne sont pas encore attribuées à des régions. Seules les doses à -80°C sont comptabilisées (les doses décongelées devant être utilisées très rapidement, celles-ci ne constituent pas un stock).</p>\n<p>Dans le cas des vaccins Moderna et AstraZeneca, seul un stock minimal national est conservé dans les plateformes, les autres doses sont réparties sur le territoire les jours suivants la livraison chez les dépositaires.</p>\n<h4>Stocks des doses de vaccins en établissements de santé (ES) contre la COVID-19</h4>\n<p>Ces données représentent les stocks disponibles dans les établissements de santé pivots (centres hospitaliers (CH) et centres hospitaliers-universitaires (CHU)). Ces données sont saisies quotidiennement par les établissements pivots, identifiés dans ce jeu de données par leur numéro FINESS (disponible à : https://www.data.gouv.fr/en/datasets/finess-extraction-du-fichier-des-etablissements/).</p>\n<p>Dans le cas de Pfizer, seules les doses à -80°C sont comptabilisées (les doses décongelées devant être utilisées très rapidement, celles-ci ne constituent pas un stock).</p>\n<p>Les données renseignent à la maille nationale, régionale, départementale et des établissements de santé (ES) pivots le nombre de doses par type de vaccin. La date de mise à jour de l'information sur les stocks par l'établissement de santé a été ajoutée au fichier sur les stocks par établissement. Le nom des fichiers est modifié pour ne plus faire référence à la date de production du fichier.</p>\n<p><em>NB : Pour le fichier renseignant le stock par Etablissements de Santés (ES) pivots, il est à noter que pour La Réunion, c’est un répartiteur pharmaceutique qui sert d’établissement pivot, d’où l’absence de numéro FINESS dans les données. Les données sur les stocks actuels sont en cours de remontée.</em></p>\n<p><em>Précaution d’usage de ces données sur l’Ile-de-France : les stocks pour le 75 et le 92 sont dans un même établissement pivot, l’APHP AGEPS. Les stocks au CH Sainte-Anne (75) sont destinés au 94.</em></p>\n<h4>Conversion UCD (unités commune de dispensation - flacons) - doses</h4>\n<p>Conformément à la modification de décision d’autorisation de mise sur le marché du 11 janvier dernier, le stock de vaccins Pfizer dans les établissements de santé est comptabilisé sur la base de 6 doses par flacon à partir du 18 janvier 2021. En revanche, les stocks de vaccins détenus par les dépositaires pour la campagne de vaccination en EHPAD (« flux A Pfizer ») restent comptabilisés sur la base de cinq doses par flacon. Cette méthode propre au flux A Pfizer, consistant à approvisionner les EHPAD concernés à raison de cinq doses par flacon, permet de conserver une marge de sécurité pour ces établissements dans l’hypothèse où l’extraction d’une sixième dose par flacon ne serait pas systématiquement possible afin de ne pas pénaliser les résidents. Pour les vaccins Moderna et AstraZeneca, le taux de conversion UCD / doses est x10.</p>\n          <p>\n            <table style=\"width:100%;\">\n              <tr>\n                <th>Mis en avant</th>\n                <td>non</td>\n              </tr>\n              <tr>\n                <th>Fréquence MàJ</th>\n                <td>Hebdomadaire</td>\n              </tr>\n              <tr>\n                <th>Licence</th>\n                <td>Licence Ouverte / Open Licence version 2.0</td>\n              </tr>\n              <tr>\n                <th>Début couverture temporelle</th>\n                <td></td>\n              </tr>\n              <tr>\n                <th>Fin couverture temporelle</th>\n                <td></td>\n              </tr>\n              <tr>\n                <th>Granularité</th>\n                <td>Pays</td>\n              </tr>\n              <tr>\n                <th>Zone géographique</th>\n                <td>France</td>\n              </tr>\n              <tr>\n                <th>Nombre de discussions</th>\n                <td>16</td>\n              </tr>\n              <tr>\n                <th>Anomalies</th>\n                <td>2</td>\n              </tr>\n              <tr>\n                <th>Réutilisations</th>\n                <td>5</td>\n              </tr>\n              <tr>\n                <th>Abonnés</th>\n                <td>2</td>\n              </tr>\n              <tr>\n                <th>Nombre de vues</th>\n                <td>3948</td>\n              </tr>\n              <tr>\n                <th>Date de création</th>\n                <td>vendredi 22 janvier 2021</td>\n              </tr>\n            </table>\n          </p>\n          <p>Tags : <a target=\"_blank\" class=\"tag\" rel=\"noreferrer\" href=\"https://www.data.gouv.fr/fr/search/?tag=coronavirus&amp;sort=-last_modified#datagroove\">coronavirus</a> <a target=\"_blank\" class=\"tag\" rel=\"noreferrer\" href=\"https://www.data.gouv.fr/fr/search/?tag=covid&amp;sort=-last_modified#datagroove\">covid</a> <a target=\"_blank\" class=\"tag\" rel=\"noreferrer\" href=\"https://www.data.gouv.fr/fr/search/?tag=covid19&amp;sort=-last_modified#datagroove\">covid19</a> <a target=\"_blank\" class=\"tag\" rel=\"noreferrer\" href=\"https://www.data.gouv.fr/fr/search/?tag=stocks&amp;sort=-last_modified#datagroove\">stocks</a> <a target=\"_blank\" class=\"tag\" rel=\"noreferrer\" href=\"https://www.data.gouv.fr/fr/search/?tag=vaccins&amp;sort=-last_modified#datagroove\">vaccins</a></p>\n          </div>\n        </div>\n        </div>\n      </content>\n    </entry>  "
}